<?php
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Советуем почитать");
?><div class="container"> 



		<div class="row mb-4">
			<div class="col-xs-12 col-sm-12 col-md-3 col-lg-3">
 <img src="/chitatelyam/sovetuem-pochitat/Mariya_Parr__Vafelnoe_serdtse.jpg" class="img-fluid d-flex mx-auto">
		</div>
		<div class="col-xs-12 col-sm-12 col-md-9 col-lg-9" style="text-indent:25pt;">
 <strong>Парр, М.
    Вафельное сердце / М. Парр; пер. с норв. О. Дробот; [ил. С. Касьян]. - [7-е изд.]. - Москва : Самокат, 2018. - 203, [4] c. : ил. - (Лучшая новая книжка)

</strong>
			<p>
				 Забавная, веселая история о девочке Лене Лид и её соседе Трилле. Им по 9 лет, они учатся в одной школе, и их дома стоят рядом, а ещё они живут рядом с морем в бухте Щепки-Матильды. Повествование ведётся от лица мальчика Трилле. Его подруга Лена полна идей, которые они претворяют в жизнь. Сюжет произведения также довольно прост. Это цепочка коротких историй о жизни и приключениях двух ребят. Это метания между соблюдением запретов и безудержной жаждой свободы, социальными ограничениями и собственными чувствами, своими желаниями и заботой о других. 
Трилле и Лена думают, делают, ошибаются, но в итоге всегда находят верный путь и делают правильный выбор, пусть и не без посторонней помощи. Финал повести раскрывает смысл всего произведения: всё в нём наполнено светлым началом, любовью, счастьем. Неслучайно завершается повесть рецептом изготовления вафельного сердца. 
Не только о любви и дружбе эта книга, книга еще воспевает семейные ценности. Наверное, самый драматичный момент книги – смерть Бабы-Тёти тоже показывает нам, как важно в трудный момент иметь поддержку семьи. Эта книга даже о том, как плохо, когда стариков сдают в дома для престарелых. Как важно, когда есть мама и папа, братья и сестры, бабушки и дедушки, домашние животные. Образ сердца в произведении является неотъемлемым, так как не раз встречается в повести, пронизывает её, входит в основу названия. С первых глав М. Парр знакомит нас с Бабой-Тётей, которая пекла для ребят вафли в форме сердца. Этот образ основной, связывает название и само произведение, является образом-символом, многозначность которого заключается в теплых чувствах к человеку, хрупкости отношений между людьми.

<strong>12+</strong>
			</p>
			</div>
		</div>



		<div class="row mb-4">
			<div class="col-xs-12 col-sm-12 col-md-3 col-lg-3">
 <img src="/chitatelyam/sovetuem-pochitat/Lyudmila_Ulitskaya__Detstvo_4553._A_zavtra_budet_schaste.jpeg" class="img-fluid d-flex mx-auto">
		</div>
		<div class="col-xs-12 col-sm-12 col-md-9 col-lg-9" style="text-indent:25pt;">
 <strong>Детство 45 - 53 : а завтра будет счастье / авт.- сост. Л. Улицкая. - Москва : АСТ : Редакция Елены Шубиной, 2017. - 538, [1] с. : фотоил. - (Народная книга)
</strong>
			<p>
				 Такие книги надо читать, хотя бы изредка, а лучше регулярно. Это должно быть, как чистка зубов или любое другое правило, требующего неукоснительного соблюдения. Чтобы не расстраиваться по пустякам, чтобы не роптать на жизнь-жестянку и не бросаться в болото лени, разврата, пьянства и т.п. 
Сборник Л. Улицкой - словно прививка от хандры, нашей ненастоящей. Конечно, говорят они (теперь уже бабушки и дедушки), что жилось им лучше нашего, но... Война, нечеловеческая ненависть ко всем этим ужасам войны, и к немцам, ещё репрессии, нескончаемый страх услышать шаги милиционера и почти у каждого наготове маленького чемоданчика с самым необходимым, и голод, страшный-страшный до опухших детских лиц... "Засыпай скорее и тебе приснится каша", - так успокаивали голодных деток голодные родители. 

<strong>16+</strong>
			</p>
			</div>
		</div>



		<div class="row mb-4">
			<div class="col-xs-12 col-sm-12 col-md-3 col-lg-3">
 <img src="/chitatelyam/sovetuem-pochitat/Silig.jpg" class="img-fluid d-flex mx-auto">
		</div>
		<div class="col-xs-12 col-sm-12 col-md-9 col-lg-9" style="text-indent:25pt;">
 <strong>Силиг, Т. Почему никто не рассказал мне это в 20?: интенсив по поиску себя в этом мире / Т. Силиг; пер. с англ. П. Миронова. - 3-е изд. - Москва: Манн, Иванов и Фербер, 2018. - 211 c.
</strong>
			<p>
				 От чего отталкиваться, начиная собственное дело? Где найти новую идею? Как научиться решать проблемы? Над чем работать и на что тратить силы и время?
Правил не существует ни в 20 лет, ни в 40 лет. Единственное правило состоит в том, что вы ограничены лишь своей энергией и воображением.
Вся книга - по сути, сборник отдельных рассказов на разные темы, которые объединяет одна мысль: нужно выходить из зоны комфорта и учиться мыслить нестандартно для достижения своих целей. Тина Силиг - доктор наук, невролог, которая преподает предпринимательство и инновации инженерам (!!!) в Стэнфорде. Даже сама личность автора, которая за свою жизнь меняла несколько направлений работы заставляет взять книгу в руки и хоть чуть-чуть открыть для себя дверь в ее мир. Ведь сейчас много кто боится сменить "вектор" в своей жизни, чтобы в конечном итоге добиться успеха. В этой книге описано как посмотреть на жизнь и на вещи вокруг себя с другой стороны, и как это можно сделать своей работой и получать удовольствие.
<strong>16+</strong>
			</p>
			</div>
		</div>

		<div class="row mb-4">
			<div class="col-xs-12 col-sm-12 col-md-3 col-lg-3">
 <img src="/chitatelyam/sovetuem-pochitat/Rubalskaya.jpg" class="img-fluid d-flex mx-auto">
		</div>
		<div class="col-xs-12 col-sm-12 col-md-9 col-lg-9" style="text-indent:25pt;">
 <strong>Рубальская, Лариса Алексеевна Новое. Любимое / Л. А. Рубальская. - Москва: Э, 2017. - 638 c. - (Поэзия подарочная)
</strong>
			<p>
				 К юбилею Ларисы Рубальской новая книга, в которую включены и давно полюбившиеся стихотворения, и более поздние и современные стихотворения. Эта книга убережет от безнадежности, подарит надежду всем, даже отчаявшимся. И безусловно это книга о любви! Ведь уникальность поэтической манеры Ларисы Рубальской в том, что каждая ее песня - история любви, о которой еще не все сказано.
<strong>16+</strong>
			</p>
			</div>
		</div>


		<div class="row mb-4">
			<div class="col-xs-12 col-sm-12 col-md-3 col-lg-3">
 <img src="/chitatelyam/sovetuem-pochitat/Zhvanetskiy.jpg" class="img-fluid d-flex mx-auto">
		</div>
		<div class="col-xs-12 col-sm-12 col-md-9 col-lg-9" style="text-indent:25pt;">
 <strong>Жванецкий, Михаил Михайлович. Разговор отца с сыном. Имей совесть и делай, что хочешь! / М. М. Жванецкий. - Москва: Э, 2017. - 192 c.
</strong>
			<p>
				 Новая книга "короля юмора", "живого классика", "великого сатирика" Михаила Жванецкого! Мы все родители и дети. В этой книжке собраны бесценные советы, остроумные и искренние, над которыми стоит задуматься. Ведь все, о чем пишет и говорит Михаил Жванецкий - это наша жизнь. А кто еще умеет так о ней сказать?
<strong>16+</strong>
</p>
			</div>
		</div>



		<div class="row mb-4">
			<div class="col-xs-12 col-sm-12 col-md-3 col-lg-3">
 <img src="/chitatelyam/sovetuem-pochitat/VechnayaPrincessa.jpg" class="img-fluid d-flex mx-auto">
		</div>
		<div class="col-xs-12 col-sm-12 col-md-9 col-lg-9" style="text-indent:25pt;">
 <strong>Грегори, Ф. Вечная принцесса : роман / Ф. Грегори ; пер. с англ. Э. Меленевской. – СПб. : Азбука, 2014. – 480 с. – (Женские тайны).</strong>
			<p>
				 Слова имеют вес. Слово – как камень, брошенный в пруд: круги идут по воде, и не знаешь, какого берега они достигнут. Когда-то она сказала одному юноше: «Я тебя люблю и буду любить вечно». Но это была ложь, и она была уверена, что ей придется держать ответ перед Господом, но не предполагала, что придется держать ответ перед людьми.
Каталина, дочь великих испанских монархов Фердинанда Арагонского и Изабеллы Кастильской, выросла в твердом убеждении, что обязательно будет королевой Англии, но путь к британской короне оказался труден. И все же она стала Екатериной Арагонской, супругой Генриха VIII. Но каково это – быть женой вздорного и самонадеянного Генриха?
Все предыдущие книги Филиппы Грегори стали мировыми бестселлерами, а ее роман «Еще одна из рода Болейн» был экранизирован с участием таких звезд Голливуда, как Натали Портман, Скарлетт Йоханссон и Эрик Бана, и стал международной киносенсацией.

			</p>
			</div>
		</div>

		<div class="row mb-4">
			<div class="col-xs-12 col-sm-12 col-md-3 col-lg-3">
 <img src="/chitatelyam/sovetuem-pochitat/DrugieBerega.jpg" class="img-fluid d-flex mx-auto">
		</div>
		<div class="col-xs-12 col-sm-12 col-md-9 col-lg-9" style="text-indent:25pt;">
 <strong>Набоков, В. Другие берега / В. Набоков. – СПб. : Азбука, 2014. – 288 с. – (Вечные книги).</strong>
			<p>
				 Историю своей жизни русско-американский писатель, один из крупнейших мастеров художественной прозы ХХ века, Владимир Набоков рассказал трижды: по-английски, по-русски и вновь по-английски, от раза к разу все более пристально всматриваясь в собственное прошлое. Между первым (1951) и третьим (1966) вариантами автобиографии пролегли полтора десятилетия – время, за которое автор обрел всемирную литературную славу. Одной из вех на этом пути стали «Другие берега» (1954) – вторая редакция автобиографической книги Набокова, адресованная русскоязычному читателю. О самых ранних жизненных впечатлениях и о счастливых летних месяцах, проведенных в родовых гнездах под Петербургом, о первой любви и первых стихах, об учебе в Тенишевском училище и Кембрижском университете, о трагической гибели отца и о превратностях жизни в эмиграции – и, главное, о кропотливой работе памяти, непрестанно воссоздающей и пересоздающей былое, повествует эта книга.
			</p>
			</div>
		</div>

		<div class="row mb-4">
			<div class="col-xs-12 col-sm-12 col-md-3 col-lg-3">
 <img src="/chitatelyam/sovetuem-pochitat/KainarSukmaklar.jpg" class="img-fluid d-flex mx-auto">
		</div>
		<div class="col-xs-12 col-sm-12 col-md-9 col-lg-9" style="text-indent:25pt;">
 <strong>Зыялы, С. Кайнар сукмаклар : повестьлар, хикәяләр. – Казан : Татар. кит. нәшр., 2001. – 192 б.</strong>
			<p>
				 Язучының бу китабында катлаулы тормыш вакыйгаларын чагылдырган әсәрләре туплап бирелде.
			</p>
			</div>
		</div>


		<div class="row mb-4">
			<div class="col-xs-12 col-sm-12 col-md-3 col-lg-3">
 <img src="/chitatelyam/sovetuem-pochitat/TylsymShafkat.jpg" class="img-fluid d-flex mx-auto">
		</div>
		<div class="col-xs-12 col-sm-12 col-md-9 col-lg-9" style="text-indent:25pt;">
 <strong>Маликова, М. Г. Тылсым. Шәфкать : романнар / М. Г. Маликова. – Казан : Татар. кит. нәшр., 2008. – 400 б.</strong>
			<p>
				 Мәхәббәт һәм иман... Боларның бер-берсенә катнашы, мөнәсәбәте бармы? Иманлыкеше гашыйк булса, үз-үзен ничек тота да, имансызы нинди гамәлләр кыла? Аның кылганнары мәгъшугы белән ике арада гына каламы, әллә бүтәннәргә дә таш булып килеп бәреләме? Бу китап менәд шундый гыйбрәтле язмышлар турында.			</p>
			</div>
		</div>

		<div class="row mb-4">
			<div class="col-xs-12 col-sm-12 col-md-3 col-lg-3">
 <img src="/chitatelyam/sovetuem-pochitat/Chemberlen.jpg" class="img-fluid d-flex mx-auto">
		</div>
		<div class="col-xs-12 col-sm-12 col-md-9 col-lg-9" style="text-indent:25pt;">
 <strong>Чемберлен, Д. Кровные узы, или История одной ошибки / Д. Чемберлен ; [пер. в англ. Е. Нарышкиной]. – М. : Эксмо, 2014. – 416 с.</strong>
			<p>
				 «Они забрали моего ребенка, когда ему было десять часов от роду. Джейми назвал его Эндрю в честь своего отца. Я не успела даже запомнить цвет его волос и глаз. Какая мать забывает такие вещи?! Целый год прошел, пока я снова смогла прижать его к груди. Наконец-то я вздохнула спокойно и поклялась себе, что никогда, ни при каких обстоятельствах, больше не расстанусь с ним».
Когда в церкви случился пожар, Эндрю, сын Лорел Локвуд, был единственным, кто не растерялся. Рискуя жизнью, он вывел несколько человек через окно. Но в пожаре все-таки погибли люди, и началось расследование. Теперь Лорел предстоит ответить на главный вопрос, который задает следствие: как это Эндрю мог быстро найти единственное не запертое окно?
Страница за страницей читатель становится свидетелем истории из нескольких захватывающих мотивов, которые, переплетаясь, образуют незабываемую картину жизни подлинную и красивую.
			</p>
			</div>
		</div>

		<div class="row mb-4">
			<div class="col-xs-12 col-sm-12 col-md-3 col-lg-3">
 <img src="/chitatelyam/sovetuem-pochitat/SvobodnayaLadya.jpg" class="img-fluid d-flex mx-auto">
		</div>
		<div class="col-xs-12 col-sm-12 col-md-9 col-lg-9" style="text-indent:25pt;">
 <strong>Гамаюнов, И. Свободная ладья : рассказы, роман-хроника, эссе / И. Гамаюнов. – М. : АСТ : АСТ Москва, 2009. – 413 с.</strong>
			<p>
				 Свобода, та самая внутренняя свобода, к которой все мы стремимся, и есть сквозная линия книги. Жизнь человека – свободная ладья. Сегодня – штиль, завтра – шторм. Но ты свободен решать, кидаться в пучину или пережидать бурю на спокойном берегу. Об этом и роман «Майгун», и рассказы, и эссе Игоря Гамаюнова. «Майгун» – роман-хроника. Хроника жизни одного человека и огромной страны. Целые шестьдесят лет уложились во временные рамки повествования – эпоха, да и не одна... Эта пронзительная, невероятно искренняя история читается на одном дыхании. Все, о чем рассказывает автор – непростые отношения героя с отцом, его любовь к матери, смешанная со щемящей жалостью, прозрение, горькое понимание того, что не все в жизни столь просто и бесспорно, как казалось в юности, – знакомо каждому. Но каждый переживает это по-своему...
			</p>
			</div>
		</div>

		<div class="row mb-4">
			<div class="col-xs-12 col-sm-12 col-md-3 col-lg-3">
 <img src="/chitatelyam/sovetuem-pochitat/pereputie.jpg" class="img-fluid d-flex mx-auto">
		</div>
		<div class="col-xs-12 col-sm-12 col-md-9 col-lg-9" style="text-indent:25pt;">
 <strong>Стил, Д. Перепутье : [роман ; пер. с англ.] / Д. Стил. – М. : АСТ, 2014. – 382 с.</strong>
			<p>
				 Это – история жизни Лианы де Вильер. История жизни нелегкой и увлекательной, полной опасных приключений. История женщины, которая встала перед нелегким выбором – выбором между чувством долга, заставлявшим ее хранить верность отважному мужу-разведчику, и страстной, непреодолимой любовью к человеку, которому она втайне отдала свое сердце...
			</p>
			</div>
		</div>

		<div class="row mb-4">
			<div class="col-xs-12 col-sm-12 col-md-3 col-lg-3">
 <img src="/chitatelyam/sovetuem-pochitat/Asadov.jpg" class="img-fluid d-flex mx-auto">
		</div>
		<div class="col-xs-12 col-sm-12 col-md-9 col-lg-9" style="text-indent:25pt;">
 <strong>Асадов, Э. А. Не проходите мимо любви: поэзия и проза / Э. А. Асадов. – М.: Эксмо, 2012. – 624 с. – (Русская классика).</strong>
			<p>
				 В книгу известного писателя Эдуарда Асадова вошли не только стихи, но и проза, и воспоминания, и письма к читателям. Каждая строчка в них проникнута характерным для поэта светлым, жизнеутверждающим мироощущением. «Не проходите мимо любви, – как бы говорит своими произведениями писатель, ­– любите нашу землю, дорожите всем прекрасным на ней».
			</p>
			</div>
		</div>


		<div class="row mb-4">
			<div class="col-xs-12 col-sm-12 col-md-3 col-lg-3">
 <img src="/chitatelyam/sovetuem-pochitat/Gulsina.jpg" class="img-fluid d-flex mx-auto">
		</div>
		<div class="col-xs-12 col-sm-12 col-md-9 col-lg-9" style="text-indent:25pt;">
 <strong>/Галимуллина, Г. Н. Күгәрчен оя корганда : повесть / Г. Н. Галимуллина. – Казан : «ТАТМЕДИА» АҖ филиалы «Идел-Пресс», 2016. – 224 б.</strong>
			<p>
				 Автор «Күгәрчен оя корганда» дигән әсәрендә олы мәхәббәтләренә тугры калган, язмыш әзерләгән авырлыкларны акыл һәм сабырлык белән кичерә белүче образлар аша яшәү серләре турында уйланырга дәшә...
			</p>
			</div>
		</div>



		<div class="row mb-4">
			<div class="col-xs-12 col-sm-12 col-md-3 col-lg-3">
 <img src="/chitatelyam/sovetuem-pochitat/Daniel.png" class="img-fluid d-flex mx-auto">
		</div>
		<div class="col-xs-12 col-sm-12 col-md-9 col-lg-9" style="text-indent:25pt;">
 <strong>Киз, Дэниел. Цветы для Элджернона : роман / Дэниэль Киз ; [пер. с англ. С. Шарова]. – М. : Эксмо ; СПб. : Домино, 2014. – 320 с.</strong>
			<p>
				 Тридцатитрехлетний Чарли Гордон – умственно отсталый. При этом у него есть работа, друзья и непреодолимое желание учиться. Он соглашается принять участие в опасном научном эксперименте в надежде стать умным…
			</p>
			</div>
		</div>



		<div class="row mb-4">
			<div class="col-xs-12 col-sm-12 col-md-3 col-lg-3">
 <img src="/chitatelyam/sovetuem-pochitat/Tatyana.png" class="img-fluid d-flex mx-auto">
		</div>
		<div class="col-xs-12 col-sm-12 col-md-9 col-lg-9" style="text-indent:25pt;">
 <strong>Толстая, Т. Н. Не кысь / Т. Н. Толстая. – М. : Эксмо, 2011. – 608 с.</strong>
			<p>
				 Впервые в одном сборнике собраны лучшие рассказы, статьи, эссе и интервью Татьяны Толстой. Эта книга – лирическая и остроумная, ироничная и пронизанная ностальгией по детству – доставит вам истинное удовольствие.
			</p>
			</div>
		</div>




		<div class="row mb-4">
			<div class="col-xs-12 col-sm-12 col-md-3 col-lg-3">
 <img src="/chitatelyam/sovetuem-pochitat/Semenova.jpg" class="img-fluid d-flex mx-auto">
		</div>
		<div class="col-xs-12 col-sm-12 col-md-9 col-lg-9" style="text-indent:25pt;">
 <strong>Семёнова, М. Волкодав. Право на поединок : [роман] / М. Семёнова. – СПб. : Азбука, 1997. – 528 с.</strong>
			<p>
				 Роман «Волкодав. Право на поединок» является продолжением ставшего национальным бестселлером «Волкодава». Воин из рода Серого Пса, он вернулся. Он прошел сквозь Врата иного мира, чтобы продолжить свой поединок со злом. Холодная сталь берегла его днем, собачья шерсть – ночью. Он был последним в роду, но, пока он был жив, Серые Псы не потеряли свое право на поединок.
			</p>
			</div>
		</div>



		<div class="row mb-4">
			<div class="col-xs-12 col-sm-12 col-md-3 col-lg-3">
 <img src="/chitatelyam/sovetuem-pochitat/GuzelYahina.png" class="img-fluid d-flex mx-auto">
		</div>
		<div class="col-xs-12 col-sm-12 col-md-9 col-lg-9" style="text-indent:25pt;">
 <strong>Яхина, Г. Ш. Зулейха открывает глаза : [роман] / Г. Ш. Яхина ; [предисл. Л. Улицкой ; худож. А. Рыбаков]. – М. : АСТ, 2018. – 508 с.</strong>
			<p>
				 Роман «Зулейха открывает глаза» начинается зимой 1930 года в глухой татарской деревне. Крестьянку Зулейху вместе с сотнями других переселенцев отправляют в вагоне-теплушке по извечному каторжному маршруту в Сибирь. Дремучие крестьяне и ленинградские интеллигенты, деклассированный элемент и уголовники, мусульмане и христиане, язычники и атеисты, русские, татары, немцы, чуваши – все встретятся на берегах Ангары, ежедневно отстаивая у тайги и безжалостного государства свое право на жизнь. Всем раскулаченным и переселенным посвящается. 
<br>Людмила Улицкая: «Роман «Зулейха открывает глаза» – великолепный дебют. Он обладает главным качеством настоящей литературы – попадает прямо в сердце. Рассказ о судьбе главной героини, татарской крестьянки времен раскулачивания, дышит такой подлинностью, достоверностью и обаянием, которые не так уж часто встречаются в последние десятилетия в огромном потоке современной прозы».
			</p>
			</div>
		</div>





		<div class="row mb-4">
			<div class="col-xs-12 col-sm-12 col-md-3 col-lg-3">
 <img src="/chitatelyam/sovetuem-pochitat/GuzelYahinaDety.jpg" class="img-fluid d-flex mx-auto">
		</div>
		<div class="col-xs-12 col-sm-12 col-md-9 col-lg-9" style="text-indent:25pt;">
 <strong>Яхина, Г. Ш. Дети мои : роман / Г. Ш. Яхина. – М. : АСТ, 2018. – 493 с.</strong>
			<p>
				 «Дети мои» – новый роман Гузель Яхиной, самой яркой дебютантки в истории российской литературы новейшего времени, лауреата премий «Большая книга» и «Ясная Поляна» за бестселлер «Зулейха открывает глаза».
<br>Поволжье, 1920-1930-е годы. Якоб Бах – российский немец, учитель в колонии Гнаденталь. Он давно отвернулся от мира, растит единственную дочь Анче на уединенном хуторе и пишет волшебные сказки, которые чудесным и трагическим образом воплощаются в реальность.
			</p>
			</div>
		</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>