<?php
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("");
?><p style="text-align: center;">
	<b>ПОЛОЖЕНИЕ</b>
</p>
<b> </b>
<p align="center">
	<b>
	Муниципального конкурса мастеров художественного слова </b>
</p>
<b> </b>
<p align="center">
	<b>
	«Яттан сөйлә Тукай шигырьләрен, шушы булыр иң зур бүләгең», </b>
</p>
<b> </b>
<p align="center">
	<b>
	посвященного 133-летию Г. Тукая</b>
</p>
<p align="center">
 <u>I.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Общие положения</u>
</p>
<p>
	 1.1 Учредитель конкурса – Исполнительный комитет Нижнекамского муниципального района Республики Татарстан.
</p>
<p>
	 1.2 Организаторы конкурса – управление культуры Исполнительного комитета НМР РТ, МБУ «Централизованная библиотечная система г. Нижнекамска».
</p>
<p>
	 1.3 Цели и задачи конкурса:&nbsp;&nbsp;&nbsp;&nbsp;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; приобщение к миру татарской поэзии, ценностям национальной культуры;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; популяризация творчества великого поэта татарского народа Габдуллы Тукая;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; воспитание у подрастающего поколения, населения Нижнекамского муниципального района чувства патриотизма, национального самосознания и гражданственности;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; выявление самобытных, талантливых исполнителей разговорного жанра, повышение их исполнительского мастерства;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; формирование у слушателей художественного вкуса.
</p>
<p align="center">
 <u>II.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Требования к выступлению</u>
</p>
<p>
	 2.1 Репертуар – участники Конкурса представляют жюри стихотворение или прозу Г. Тукая на татарском или русском языках (не из школьной программы).
</p>
<p>
	 2.2 Критерии оценки исполнительского мастерства:
</p>
<p>
	 - зрительское восприятие: внешний вид, мышечная свобода, активность позы, жесты и мимика;
</p>
<p>
	 - слуховое восприятие: свобода звучания голоса, дикционная четкость, интонирование, культура произношения, темпо-ритмическое разнообразие;
</p>
<p>
	 - стиходействие: выход и уход со сцены, контакт и общение со зрителем, раскрытие переживаемого чувства и степень эмоционального воздействия.
</p>
<p>
	 2.3 Приветствуются мало известные&nbsp;произведения Габдуллы Тукая (стихи, проза, публицистика).
</p>
<p>
	 2.4 Музыкальное и видео сопровождение возможно, но не влияет на оценку жюри.
</p>
<p>
	 2.5 Продолжительность выступления не более 5 минут.
</p>
<p>
	 2.6 Обладатели Гран-При и лауреаты I степени конкурса 2018 года могут быть заявлены для участия в 2019 году, но без присуждения призовых мест (в случае повторного выступления в той же возрастной номинации, что и в 2018 году).
</p>
<p align="center">
 <u>III.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Порядок проведения конкурса и условия участия</u>
</p>
<p>
	 3.1 В конкурсе принимают участие дети дошкольного возраста, учащиеся 1-11 классов средних общеобразовательных школ, гимназий Республики Татарстан и студенты профессиональных учебных заведений Республики Татарстан (с 1 учреждения образования не более 3-х участников в каждой возрастной номинации), а также взрослое население по следующим возрастным номинациям:
</p>
<p>
	 §&nbsp;&nbsp; I номинация: 5-7 лет (дошкольники);
</p>
<p>
	 §&nbsp;&nbsp; II номинация: 1-4 классы;
</p>
<p>
	 §&nbsp;&nbsp; III номинация: 5-8 классы;
</p>
<p>
	 §&nbsp;&nbsp; IV номинация: 9-11 классы и студенты учебных заведений до 20 лет;
</p>
<p>
	 §&nbsp;&nbsp; V номинация: 20 лет и старше.
</p>
<p>
	 3.2 Конкурс проводится в 3 этапа с 1 марта по 25 марта 2019 года:
</p>
<p>
	 1 этап – местный (заочный) тур проводится в детских садах, школах, учебных заведениях и организациях с 1 по 7 марта 2019 г., где определяются I, II, III места в каждой возрастной номинации. Победители направляются на 2 этап.
</p>
<p>
	 2 этап – отборочный (очный) тур выявляет лучших чтецов в каждой возрастной группе, определяет финалистов. 2 этап состоится:
</p>
<p>
	 I номинация (5-7 лет) – 18 марта в 9.00 часов в центральной детской библиотеке «Апуш» (ул. Тукая, дом 31);
</p>
<p>
	 II номинация (1-4 классы) – 19 марта в 9.00 часов в центральной детской библиотеке «Апуш» (ул. Тукая, дом 31);
</p>
<p>
	 III номинация (5-8 классы) – 20 марта в 9.00 часов в Центре молодежных инициатив&nbsp;«Ковер»&nbsp;(Школьный&nbsp;бульвар, 7/2);
</p>
<p>
	 IV номинация (9-11 классы и учащиеся учебных заведений до 20 лет) – 21 марта в 9.00 часов в Центре молодежных инициатив&nbsp;«Ковер»&nbsp;(Школьный&nbsp;бульвар, 7/2);
</p>
<p>
	 V номинация (20 лет и старше) – 22 марта в 9.00 часов в центральной библиотеке им. Г.Тукая (ул. Тукая, дом 31).
</p>
<p>
	 3 этап – финальный тур - определяет победителей (I, II, III места)&nbsp;в каждой номинации и Гран-При. Он состоится 25 марта в 10.00 часов в центральной библиотеке имени Г. Тукая.
</p>
<p>
	 3.4 Для участия во 2-ом отборочном туре участники вносят регистрационный взнос через банк в сумме 100 рублей для изготовления сертификатов участникам конкурса и приобретения призов участникам, прошедшим в 3 тур. От взноса освобождаются дети-сироты, дети, оставшиеся без попечения родителей, дети-инвалиды (данные для оплаты – Приложение №2)
</p>
<p>
	 3.5 Заявки (форма – Приложение №1) на участие в конкурсе по итогам 1-го тура принимаются строго до 7 марта 2019 года.
</p>
<p>
	 3.6 Заполненные заявки и квитанции об оплате необходимо предоставить в Администрацию централизованной библиотечной системы по адресу: ул. Строителей, д.11 В (телефон для справок 39-94-83) или оправить по электронной почте <a href="mailto:Nk.MO@tatar.ru">Nk.MO@tatar.ru</a>.&nbsp; &nbsp;
</p>
<p align="center">
 <u>IV. Награждение</u>
</p>
<p>
	 4.1 Каждый участник, не прошедший в 3 тур, получает сертификат участника, участнику финального тура вручается Диплом.
</p>
<p>
	 4.2 Победители конкурса в каждой номинации награждаются дипломами лауреатов I, II и III степени и подарочными сертификатами. Абсолютному победителю вручается диплом Гран-При. Награждение победителей состоится на Празднике поэзии, посвященном 133-летию Г. Тукая 26 апреля 2019 года в Парке чтения и отдыха им. Г.Тукая.
</p>
<p>
	 4.3 Победителей в номинациях 1–4, 5–8, 9–11 классы, студентов вузов жюри может направить для участия в IX Международном конкурсе чтецов им. Г. Тукая (г. Казань).
</p>
<p>
	 4.4 Руководители, подготовившие чтеца, прописываются в дипломе или сертификате участника конкурса.&nbsp;
</p>
<p align="center">
 <u>V. Жюри конкурса</u>
</p>
<p>
	 5.1 Состав жюри конкурса утверждается Оргкомитетом конкурса.
</p>
<p>
	 5.2 К работе жюри привлекаются высококвалифицированные деятели культуры и искусства, специалисты в области конферанса и режиссуры, представители СМИ.
</p>
<p>
	 5.3 Решение жюри окончательное и пересмотру не подлежит.
</p>
<p>
	 5.4 Жюри имеет право:
</p>
<p>
	 - делить призовые места между участниками;
</p>
<p>
	 - отмечать конкурсантов специальными дипломами;
</p>
<p>
	 - присуждать специальные призы;
</p>
<p>
	 - присуждать грамоты за лучшее исполнение отдельных произведений;
</p>
<p>
	 -&nbsp;присуждать не все призовые места.
</p>
<p align="right">
	&nbsp;
</p>
<p align="right">
	 Приложение №1
</p>
<p align="center">
 <b>ЗАЯВКА - АНКЕТА</b>
</p>
<p align="center">
	 (наименование организации, учреждения)
</p>
<p align="center">
	 на участие в городском конкурсе мастеров художественного слова
</p>
<p align="center">
	 «Яттан сөйлә Тукай шигырьләрен, шушы булыр иң зур бүләгең»,
</p>
<p align="center">
	 посвященного 133-летию Г.Тукая
</p>
<p>
	 Ф.И.О. (на русском языке) _________________________________________________________________
</p>
<p>
	 Ф.И.О. (на татарском языке)
</p>
<p>
	 ________________________________________________________________
</p>
<p>
	 Дата рождения (день, месяц, год) _________________________________________________________________
</p>
<p>
	 Домашний адрес, телефон__________________________________________
</p>
<p>
	 Электронный почтовый адрес______________________________________
</p>
<p>
	 Место работы или учебы, профессия, телефон _________________________________________________________________
</p>
<p>
	 Образование (если учащийся школы, указать класс) _________________________________________________________________
</p>
<p>
	 Почетные звания_________________________________________________
</p>
<p>
	 Репертуар_________________________________________________________________________________________________________________________
</p>
<p>
	 __________________________________________________________________________________________________________________________________
</p>
<p>
	 Паспортные данные_______________________________________________
</p>
<p>
	 (или свидетельство о рождении)
</p>
<p>
	 ИНН_____________________________________________________________
</p>
<p>
	 СНИЛС__________________________________________________________
</p>
<p>
	 Руководитель (преподаватель, воспитатель) _______________________________________________________________
</p>
<p>
	 Руководитель организации
</p>
<p>
	 Ф.И.О.__________________________________________________________
</p>
<p>
	&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
</p>
<p>
	 Подпись руководителя организации
</p>
<p>
	 Печать
</p>
<p align="right">
	 &nbsp;
</p>
<p align="right">
	 Приложение 2
</p>
<p align="center">
 <b>Для перечисления взносов&nbsp;</b>
</p>
<p>
	 1. Наименование организации: МБУ «Централизованная библиотечная система г.Нижнекамска»
</p>
<p>
	 2. Адрес:423 570 г.Нижнекамск, пр.Строителей, д.11В&nbsp;
</p>
<p>
	 3. ИНН /КПП организации : 165 105 4840 / 165101 001
</p>
<p>
	 4. ОГРН: 108 165 100 20 91
</p>
<p>
	 5. ОКПО: 863 292 35
</p>
<p>
	 6. ОКВЭД: 91.01
</p>
<p>
	 7. Банковские реквизиты:
</p>
<p>
	 Рас.счет: 407 018 105 920 530 000 80 в ГРКЦ НБ РТ Банка России г.Казань
</p>
<p>
	 БИК: 049 205 001
</p>
<p>
	 Лицевой счет: ЛБВ 310570075 ЦБиб
</p>
<p>
	 8. Назначение платежа: за участие в муниципальном конкурсе чтецов стихов&nbsp;Г.Тукая от&nbsp;______________________________________ (Ф.И.О. участника)
</p>
<p align="right">
	 Приложение 1.
</p>
<p align="center">
 <b>Состав жюри</b>&nbsp;
</p>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p>
			 №
		</p>
		<p>
			 п\п
		</p>
	</td>
	<td>
		<p>
			 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ф.И.О.
		</p>
	</td>
	<td>
		<p>
			 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Должность
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
		</p>
	</td>
	<td>
		<p>
			 Мубаракшина Гузель Мухарамовна
		</p>
	</td>
	<td>
		<p>
			 начальник МБУ «Управление культуры исполнительного комитета НМР РТ»
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
		</p>
	</td>
	<td>
		<p>
			 Арсланова Гульназ Рамзилевна
		</p>
	</td>
	<td>
		<p>
			 директор МБУ «ЦБС г.Нижнекамска»
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
		</p>
	</td>
	<td>
		<p>
			 Князева Ульяна Никандровна
		</p>
	</td>
	<td>
		<p>
			 руководитель МБВУ ДОД «Центр детского творчества»
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
		</p>
	</td>
	<td>
		<p>
			 Галиев Рустем Валиахметович
		</p>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p>
			 главный режиссер, директор ГАУК РТ «Нижнекамский государственный татарский драматический театр<br>
			 им.Т.Миннуллина»
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
		</p>
	</td>
	<td>
		<p>
			 Гарипова Ленария Флюровна
		</p>
	</td>
	<td>
		<p>
			 заместитель начальника отдела по связям с общественностью и СМИ
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
		</p>
	</td>
	<td>
		<p>
			 Галеева Гулендам
		</p>
		<p>
			 Исрафиловна
		</p>
	</td>
	<td>
		<p>
			 редактор официальной группы Нижнекамска «Туган ягым - Түбəн Кама»
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
		</p>
	</td>
	<td>
		<p>
			 Мухамметшин Мингали Миневалиевич
		</p>
	</td>
	<td>
		<p>
			 артист разговорного жанра «Дома народного творчества»
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 8.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
		</p>
	</td>
	<td>
		<p>
			 Сабирова Наиля Радифовна
		</p>
	</td>
	<td>
		<p>
			 филолог
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 9.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
		</p>
	</td>
	<td>
		<p>
			 Мухамадиева Алсу Гусмановна
		</p>
	</td>
	<td>
		<p>
			 методист МБУ «Управление образования исполкома НМР РТ»
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 10.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
		</p>
	</td>
	<td>
		<p>
			 Вазиева Гульнара Фариловна
		</p>
	</td>
	<td>
		<p>
			 заместитель начальника МБУ "УДО" НМР РТ
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 11.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;
		</p>
	</td>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
</tr>
</tbody>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>